[{"Id":"3","Title":"'Газпром' повысит стоимость газа для Евросоюза","Summary":"Экспортная стоимость газа для Евросоюза в текущем году может составить 180−190 долларов за тысячу кубометров. Об этом сообщил заместитель председателя правления «Газпрома» Александр Медведев, передает РИА 'Новост'","CreatedAt":"2017-02-28T06:40:00.000Z","Author":"Lenta.ru","Content":"Он отметил, что в 2016-м европейские страны платили за топливо меньше — порядка 167 долларов за тысячу кубометров. «Европа была, есть и остается приоритетным рынком для „Газпрома“», — добавил представитель российской компании."},{"Id":"8","Title":"Минское 'Динамо' обыграло ярославский 'Локомотив' в четвертом матче плей-офф КХЛ","Summary":"Минское «Динамо» обыграло ярославский «Локомотив» в четвертом матче первого раунда плей-офф КХЛ — 4:2.","CreatedAt":"2017-02-27T19:09:00.000Z","Author":"SPORT.TUT.BY","Content":"Гости создали больше опасных моментов и в два раза перебросали минчан, но «зубры» на этот раз очень эффективно использовали свои моменты. В первом периоде отличились Андрей Степанов и Александр Павлович — 2:0. Вторая двадцатиминутка началась с ошибки минчан, которой воспользовался в меньшинстве Даниил Апальков. Впрочем, практически сразу Евгений Ковыршин восстановил преимущество в две шайбы."},{"Id":"9","Title":"Бывший и. о. начальника ГАИ Барановичей, обвиняемый в смертельном ДТП, признал вину полностью","Summary":"Суд Ляховичского района 28 февраля начал рассмотрение уголовного дела по обвинению бывшего временно исполняющего обязанности начальника ОГАИ Барановичского ГОВД Андрея Волковыцкого в ДТП, которое унесло жизнь 36-летней женщины. На первом заседании выступит сторона обвинения, обвиняемый, а также заслушают свидетелей. Обвиняемый полностью признал свою вину.","CreatedAt":"2017-02-28T08:55:00.000Z","Author":"Станислав Коршунов","Content":"Суд начался в 10.00. Обвинение поддерживает старший прокурор отдела прокуратуры Брестской области Геннадий Бурый. По материалам дела Андрей Волковыцкий обвиняется в нарушении ПДД лицом, управляющим транспортным средством в состоянии алкогольного опьянения, повлекшее по неосторожности смерть человека (ч. 4 ст. 317 УК). Если его вина будет доказана, ему грозит до 7 лет лишения свободы с лишением права занимать определенные должности и заниматься определенной деятельностью. ДТП вызвало резонанс в обществе: после него в МВД начались проверки сотрудников с использованием полиграфа."},{"Id":"10","Title":"'Луркоморье' в Беларуси заблокировали из-за мата","Summary":"В выходные белорусские пользователи заметили, что интернет-энциклопедия «Луркоморье» (lurkmore.to) перестала быть доступна. В Министерстве информации уточнили причину блокировки.","CreatedAt":"2017-02-28T08:40:00.000Z","Author":"42.TUT.BY","Content":"Министерство вынесло решение о блокировке по обращению из Национальной библиотеки Беларуси. Согласно решению ведомства, блокировке подлежат все страницы ресурса, включая доступ по «защищенному» протоколу HTTPS."},{"Id":"11","Title":"В Минске Volkswagen сбил на переходе женщину","Summary":"В Минске под колеса автомобиля попала женщина. Наезд произошел 28 февраля, около 07.40, на столичной улице Космонавтов. Об этом AUTO.TUT.BY рассказала представитель ГАИ Московского района Любовь Трепашко.","CreatedAt":"2017-02-28T08:34:00.000Z","Author":"AUTO.TUT.BY","Content":"По предварительной информации, 33-летний водитель Volkswagen ехал по улице Космонавтов со стороны улицы Есенина в направлении проспекта Дзержинского и около дома № 23/1 сбил 49-летнюю женщину, которая переходила дорогу по нерегулируемому пешеходному переходу слева направо по ходу движения автомобиля."},{"Id":"12","Title":"Подробности попытки заказного убийства в Минске: задержан директор крупной фирмы вместе с зятем","Summary":"Бизнесмена, его дочь и зятя подозревают в том, что они несколько месяцев пытались найти киллера, чтобы убрать своего партнера. Жизнь индивидуального предпринимателя оценили в 5 тысяч долларов.","CreatedAt":"2017-02-28T08:17:00.000Z","Author":"Катерина Борисевич","Content":"— Мы ничего не знаем, нас никто не уведомлял. Михаила Александровича (все имена изменены. — Прим. TUT.BY) нет на рабочем месте с 23 февраля, — рассказывают в приемной минской фирмы, которую возглавляет задержанный 58-летний бизнесмен."},{"Id":"13","Title":"Жена Караченцова рассказала о состоянии попавшего в аварию актера","Summary":"Актер Николай Караченцов после ДТП в Щелковском районе Подмосковья переведен из местной больницы в НИИ имени Склифосовского. После осмотра врачей его могут выписать, заявила жена артиста Людмила Поргина, передает Интерфакс во вторник, 28 февраля.","CreatedAt":"2017-02-28T08:10:00.000Z","Author":"Lenta.ru","Content":"Она раскрыла подробности аварии, в которую попала вместе с Караченцовым. «Мы ехали по главной Пушкинской улице в кино, другая машина выезжала на главную улицу. Он нас ударил, мы перевернулись сразу, нас было четверо. Слава богу, все остались живы», — отметила жена актера."},{"Id":"14","Title":"В Минске за сутки горели шесть автомобилей","Summary":"За прошедшие сутки в Минске спасатели получили 4 сообщения о загорании автомобилей. В результате пожаров повреждены шесть транспортных средств. Об этом сообщили в МЧС.","CreatedAt":"2017-02-28T08:02:00.000Z","Author":"AUTO.TUT.BY","Content":"Первый пожар произошел утром 27 февраля напротив здания № 10 по улице Толстого — горел Peugeot 307. Спасатели установили, что пожар произошел в моторном отсеке автомобиля. Огонь повредил лакокрасочное покрытие капота и правого крыла, а также блок-фару."},{"Id":"16","Title":"На аукционы в этом году выставят два пионерлагеря под Минском, столовую и прошлогодний неликвид","Summary":"В Минске в этом году планируется выставить на аукцион 18 неиспользуемых объектов недвижимости, сообщила директор «Минскгоримущество» Галина Степуренко, передает БЕЛТА. Среди них — детский оздоровительный лагерь «Зеленое», лагерь труда и отдыха «Свитанок».","CreatedAt":"2017-02-28T07:12:00.000Z","Author":"REALTY.TUT.BY","Content":"Планируют также продать столовую по ул. Бровки 32, а также 12 изолированных помещений, которые могут быть привлекательны для предпринимателей и ремесленников. При этом город понимает: на восстановление потребительских качеств этих помещений требуются значительные средства. В список аукционных лотов вошли некоторые объекты, которые не удалось реализовать в прошлом году. Это здание бывшего детсада на ул. Л. Украинки, 12/4; незавершенный незаконсервированный строительный объект на ул. Инженерной, 1Л, и капитальное строение на ул. Инженерной, 1/10."},{"Id":"17","Title":"В Сеть попали первые подробности о китайском флагмане OnePlus 5","Summary":"Компания OnePlus пропустит цифру 4 в названии своего флагманского смартфона 2017 года и сразу выпустит на рынок OnePlus 5, сообщает koreaportal.com. Ресурс также раскрыл практически все технические характеристики будущего флагмана.","CreatedAt":"2017-02-28T07:48:00.000Z","Author":"Антон Мерзляков, TUT.BY","Content":"Сейчас актуальным флагманским смартфоном компании является OnePlus 3T. По сообщению источника, в следующем аппарате цифра «4» в названии будет пропущена (в Китае она считается несчастливой) и на рынок сразу выйдет OnePlus 5. Ожидается, что смартфон получит корпус из алюминия и стекла или из керамики. Экран в аппарате, скорее всего, будет загнут на манер смартфонов Galaxy Edge. Также сообщается, что устройство получит 23-мегапиксельную основную и 16-мегапиксельную фронтальные камеры, 6 или 8 ГБ оперативной и 256 ГБ встроенной памяти и порт USB-C. Емкость аккумулятора установится на уровне 4000 мАч (с поддержкой быстрой зарядки)."},{"Id":"8","Title":"Минское 'Динамо' обыграло ярославский 'Локомотив' в четвертом матче плей-офф КХЛ","Summary":"Минское «Динамо» обыграло ярославский","CreatedAt":"2017-02-27T19:09:00.000Z","Author":"SPORT.TUT.BY","Content":"Гости создали больше опасных моментов и в два раза перебросали минчан, но «зубры» на этот раз очень эффективно использовали свои моменты. В первом периоде отличились Андрей Степанов и Александр Павлович — 2:0. Вторая двадцатиминутка началась с ошибки минчан, которой воспользовался в меньшинстве Даниил Апальков. Впрочем, практически сразу Евгений Ковыршин восстановил преимущество в две шайбы."},{"Id":"19","Title":"Как выглядит новый Nokia 3310: видеообзор","Summary":"Самой главной премьерой выставки MWC-2017 в Барселоне стал обычный телефон — обновленная классика Nokia 3310. Рассказываем о его основных особенностях в видеоролике.","CreatedAt":"2017-02-28T07:11:00.000Z","Author":"Дмитрий Смирнов, Всеволод Зарубин","Content":"Sample text"},{"Id":"20","Title":"Корейские СМИ: убийцы старшего брата Ким Чен Ына бежали через Россию","Summary":"К убийству Ким Чен Нама, старшего брата главы КНДР Ким Чен Ына, в какой-то мере причастна и Россия. По данным южнокорейских СМИ, предполагаемые убийцы брата диктатора скрылись через Москву и Владивосток, при этом российская сторона отказалась их задерживать, несмотря на просьбу корейских коллег.","CreatedAt":"2017-02-28T07:55:00.000Z","Author":"Газета.Ru","Content":"Южная Корея просила Россию найти четырех подозреваемых в убийстве Ким Чен Нама, сводного брата северокорейского лидера, до того как они вернутся в Пхеньян, пишет газета JoongAng Ilbo. Четверо граждан КНДР (Ли Чжи Хён, Ли Чжэ Нам, Хон Чон Хак и О Чжон Гиль) покинули Малайзию, воспользовавшись авиарейсами через Джакарту, Дубай, Москву и Владивосток. По данным источника издания в дипломатических кругах, Сеул впервые обратился к Москве с просьбой в срочном порядке выяснить местонахождение и задержать подозреваемых для проверки их личностей."},{"Id":"Tue Apr 18 2017 11:40:01 GMT+0300 (Russia Standard Time)","Title":"gygy","Summary":"hbjygyu","CreatedAt":"2017-04-18T08:40:01.219Z","Author":"mvhj","Content":"tfryy6rf6t","_id":"cdd409cd03544e5493b522b4365c5ac5"}]