[{"Id":"1","Title":"Что изменится с 1 марта: подорожают сигареты и звонки со стационарных телефонов","Summary":"С 1 марта в Беларуси вырастут цены на некоторые марки сигарет, а также подорожают звонки со стационарных телефонов. FINANCE.TUT.BY посмотрел, как изменения отразятся на кошельках белорусов.","CreatedAt":"2017-02-28T05:00:00.000Z","Author":"FINANCE.TUT.BY","Content":"С 1 марта вырастут цены на некоторые марки белорусских сигарет. В частности, подорожает продукция Гродненской табачной фабрики «Неман» — на 2−9 копеек за пачку. Некоторые виды Oscar станут дороже на 2 копейки, Pall Mall Red — на 5 копеек, а некоторые виды Cooper — на 9 копеек. Цены на сигареты фабрики «Табак-Инвест», а также на импортные сигареты не изменятся. Напомним, производители и импортеры могут изменять цены на свою продукцию каждый месяц. Звонки со стационарных телефонов станут дороже Национальный оператор связи «Белтелеком» с 1 марта внесет изменения в некоторые тарифы на услуги. Средний размер повышения стоимости составит 9% к уровню тарифов, которые действовали в 2016 году.","_id":"9408ddc643a8496284057955cc804a11"},{"Id":"2","Title":"Renault завершает распродажу. Остались последние авто 2016 года по специальной цене","Summary":"Компания Renault завершает распродажу. В наличии у дилеров остались последние авто 2016 года выпуска. Это последняя возможность приобрести новый Renault по специальной цене.","CreatedAt":"2017-02-28T06:00:00.000Z","Author":"*На правах рекламы","Content":"Благодаря программе Renault Finance, новые модели Renault доступны в рассрочку в белорусских рублях. Кроме того, имеется возможность сдать в трейд-ин ваш Renault с пробегом в зачет стоимости нового.","_id":"fafc398abdd846619ce10a30e7869dd0"},{"Id":"7","Title":"Шуневич рассказал, в каких городах появятся центры временного содержания незаконных мигрантов","Summary":"В Беларуси центры временного содержания незаконных мигрантов будут созданы в Витеб","CreatedAt":"2017-02-27T17:03:00.000Z","Author":"TUT.BY","Content":"Курирует вопросы создания центров специальная рабочая группа, состоящая из сотрудников МВД и белорусского представительства Международной организации по миграции (МОМ). Центры появятся в нашей стране не раньше 2018 года.","_id":"1c493894621a4cddbecc5540e23ae6e0"}]